-- phpMyAdmin SQL Dump
-- version 5.1.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Dec 20, 2021 at 01:02 PM
-- Server version: 10.4.21-MariaDB
-- PHP Version: 8.0.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `intent`
--

-- --------------------------------------------------------

--
-- Table structure for table `agentacquaintance`
--

CREATE TABLE `agentacquaintance` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentacquaintance`
--

INSERT INTO `agentacquaintance` (`id`, `phrase`) VALUES
(1, 'قل لي بعض الاشياء عنك '),
(2, 'اخبرني عنك '),
(3, 'تحدث عن نفسك '),
(4, 'اخبرني كل شيء عنك '),
(5, 'من انت '),
(6, 'حدثني عن نفسك '),
(7, 'تكلم عن نفسك '),
(8, 'عرفنى بنفسك '),
(9, 'من انت منو '),
(10, 'انت مين '),
(11, 'ما اسمك '),
(12, 'ما اسمه '),
(13, 'شو اسمه '),
(14, 'مين هاد '),
(15, 'شو هاد '),
(16, 'شو هذا '),
(17, 'منو هذا '),
(18, 'ما هو اسمك '),
(19, 'ايش اسمك '),
(20, 'اسمك ايه '),
(21, 'اسمك اي '),
(22, 'شو اسمك '),
(23, 'مين انت '),
(24, 'مينو انت '),
(25, 'منو انت '),
(26, 'تكلم عن نفسك '),
(27, 'انت منو '),
(28, 'من انت '),
(29, 'ما اسمك '),
(30, 'ماسمك '),
(31, 'شو إسمك؟ '),
(32, 'ممكن نتعرف');

-- --------------------------------------------------------

--
-- Table structure for table `agentage`
--

CREATE TABLE `agentage` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentage`
--

INSERT INTO `agentage` (`id`, `phrase`) VALUES
(1, 'عمرك '),
(2, 'ما هو عمرك '),
(3, 'شو عمرك '),
(4, 'ايش عمرك '),
(5, 'ايش قد عمرك '),
(6, 'اريد اعرف عمرك '),
(7, 'اود ان اعرف عمرك '),
(8, 'هل عمرك ** سنة '),
(9, 'كم عمرك '),
(10, 'قل لي كم عمرك '),
(11, 'متى ولدت '),
(12, 'متى انولدت '),
(13, 'امتى اتولدت '),
(14, 'ايش تاريخ ميلادك '),
(15, 'شو تاريخ ميلادك '),
(16, 'امتى يوم ميلادك '),
(17, 'ما هو تاريخ ميلادك '),
(18, 'تاريخ عيد ميلادك '),
(19, 'كديش عمرك '),
(20, 'قدريش عمرك '),
(21, 'كام عمرك '),
(22, 'تشم عمرك '),
(23, 'متى ولد '),
(24, 'متى ولد الخوارزمي '),
(25, 'متى انولد الخوارزمي '),
(26, 'كم عمر الخوارزمي '),
(27, 'ما هو تاريخ ميلاد الخوارزمي '),
(28, 'ما هو يوم ميلادك ');

-- --------------------------------------------------------

--
-- Table structure for table `agentanswermyquestion`
--

CREATE TABLE `agentanswermyquestion` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentanswermyquestion`
--

INSERT INTO `agentanswermyquestion` (`id`, `phrase`) VALUES
(1, 'فقط اجب على سؤالي '),
(2, 'اجب عن الاسئلة '),
(3, 'هل تستطيع الاجابة '),
(4, 'الاجوبة '),
(5, 'عندي سؤال '),
(6, 'اخبرني الاجابة '),
(7, 'هل تستطيع الاجابة عن سؤالي '),
(8, 'اعطني الاجابة '),
(9, 'اجب '),
(10, 'فقط اجب على السؤال '),
(11, 'اجب على سؤالي '),
(12, 'اجابة '),
(13, 'هل يمكنك الاجابة لي '),
(14, 'اريد الاجابة الان '),
(15, 'اريدك ان تجيب على سؤالي '),
(16, 'اريدك ان تجيبني '),
(17, 'هل يمكنك الاجابة على سؤالي '),
(18, 'اعطني اجابة '),
(19, 'الاجابة عليه '),
(20, 'اجب على السؤال '),
(21, 'جاوب على '),
(22, 'جاوب '),
(23, 'جاوب على سؤاليل '),
(24, 'جاوب على سؤالي '),
(25, 'رد علي ابو سيف '),
(26, 'رد علي');

-- --------------------------------------------------------

--
-- Table structure for table `agentboring`
--

CREATE TABLE `agentboring` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentboring`
--

INSERT INTO `agentboring` (`id`, `phrase`) VALUES
(1, 'انت ممل بشكل لا يصدق '),
(2, 'انت مو مل '),
(3, 'انت ممل جدا '),
(4, 'كم انت ممل '),
(5, 'انت ممل '),
(6, 'كنت ممل لي '),
(7, 'انت ممل حقا '),
(8, 'انت ممل جدا '),
(9, 'ممل '),
(10, 'انت غير مجدي '),
(11, 'قبيح '),
(12, 'شكلك قبيح '),
(13, 'شكلك مخيف '),
(14, 'مخيف '),
(15, 'بخوف '),
(16, 'انت مليل');

-- --------------------------------------------------------

--
-- Table structure for table `agentcanyouhelp`
--

CREATE TABLE `agentcanyouhelp` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentcanyouhelp`
--

INSERT INTO `agentcanyouhelp` (`id`, `phrase`) VALUES
(1, 'هل يمكنك مساعدتي '),
(2, 'هل تستطيع مساعدتي '),
(3, 'هل يمكنك مساعدتي الان '),
(4, 'احتاجك ان تفعل شيئا لي '),
(5, 'ساعدني '),
(6, 'انت تساعدنى '),
(7, 'هل يمكنك مساعدتي في شيء ما '),
(8, 'انا بحاجة اليك '),
(9, 'انا اريد مساعدتك '),
(10, 'هل ستساعدني '),
(11, 'النجدة '),
(12, 'من فضلك ساعدنى '),
(13, 'انا بحاجة الى مساعدتك '),
(14, 'ان احتاجك لتساعدني '),
(15, 'مساعدة '),
(16, 'هل تريد مساعدتي '),
(17, 'انا بحاجة الى مساعدة '),
(18, 'هل سوف تقوم بمساعدتي '),
(19, 'انا احتاجك الان '),
(20, 'هل يمكنك مساعدتي '),
(21, 'يستطيع مساعدتي '),
(22, 'هلا ساعدتني '),
(23, 'قم بمساعدتي '),
(24, 'هل يمكنك مساعدتي '),
(25, 'هل يمكنك المساعدة '),
(26, 'هل يمكن ان تساعدنا '),
(27, 'ساعدني في مشكلة '),
(28, 'تحتاج مساعدة '),
(29, 'مساعدة '),
(30, 'احتاج مساعدتك '),
(31, 'هل يمكنك مساعدتي مع هذا '),
(32, 'هل تستطيع مساعدتي '),
(33, 'احتاج لبعض المساعدة '),
(34, 'اعمل لي معروفا '),
(35, 'مساعدة '),
(36, 'هل تساعدني '),
(37, 'هل تستطيع القيام بشيء لاجلي '),
(38, 'يمكنك مساعدتي '),
(39, 'المساعدة');

-- --------------------------------------------------------

--
-- Table structure for table `agentclever`
--

CREATE TABLE `agentclever` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentclever`
--

INSERT INTO `agentclever` (`id`, `phrase`) VALUES
(1, 'انت ذكي جدا '),
(2, 'انت ذكي '),
(3, 'انت تعرف الكثير من الاشياء '),
(4, 'انت عبقري '),
(5, 'انت تعرف الكثير '),
(6, 'كم انت ذكي '),
(7, 'نت حقا ذكي '),
(8, 'انت متالق '),
(9, 'انت تعرف الكثير '),
(10, 'ذكي '),
(11, 'لماذا انت ذكي جدا '),
(12, 'لديك الكثير من المعرفة '),
(13, 'انت شديد الذكاء '),
(14, 'انت محترف '),
(15, 'انت فنان ');

-- --------------------------------------------------------

--
-- Table structure for table `agentgood`
--

CREATE TABLE `agentgood` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentgood`
--

INSERT INTO `agentgood` (`id`, `phrase`) VALUES
(1, 'انت جيد جدا '),
(2, 'انت مذهل جدا '),
(3, 'انت رائع جدا '),
(4, 'انك لرائع '),
(5, 'انت رائع جدا '),
(6, 'انت رائع '),
(7, 'انت لطيف '),
(8, 'انت اجمل شخص في العالم '),
(9, 'انت الافضل في العالم '),
(10, 'انت لطيف جدا '),
(11, 'انت جيد '),
(12, 'انت الافضل '),
(13, 'انت الافضل على الاطلاق '),
(14, 'انت لطيف للغاية '),
(15, 'انت تقريبا الصوت البشري '),
(16, 'انت رائع جدا '),
(17, 'انت محبوب جدا '),
(18, 'انت مفيد جدا '),
(19, 'انت رائع جدا '),
(20, 'انت مثالي '),
(21, 'انت مدهش حقا '),
(22, 'حبيتك '),
(23, 'بحبك '),
(24, 'احبك '),
(25, 'حبك '),
(26, 'منور');

-- --------------------------------------------------------

--
-- Table structure for table `agenthappy`
--

CREATE TABLE `agenthappy` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agenthappy`
--

INSERT INTO `agenthappy` (`id`, `phrase`) VALUES
(1, 'هل انت مسرور '),
(2, 'انت سعيد حقا '),
(3, 'هل انت سعيد الان '),
(4, 'هل انت سعيد '),
(5, 'هل انت سعيد جدا '),
(6, 'كم انت سعيد '),
(7, 'هل انت سعيد اليوم '),
(8, 'انت سعيد جدا '),
(9, 'هل انت سعيد معي '),
(10, 'انت مليء بالسعادة '),
(11, 'هل انت فرحان '),
(12, 'سعيد '),
(13, 'فرحان '),
(14, 'انت مستانس '),
(15, 'مستانس ');

-- --------------------------------------------------------

--
-- Table structure for table `agenthobby`
--

CREATE TABLE `agenthobby` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agenthobby`
--

INSERT INTO `agenthobby` (`id`, `phrase`) VALUES
(1, 'ما هي هواياتك '),
(2, 'هل لديك هواية '),
(3, 'ماذا تفعل من اجل المتعة '),
(4, 'ما هي هوايتك '),
(5, 'اخبرني عن هوايتك '),
(6, 'ماذا عن هوايتك '),
(7, 'هوايتك '),
(8, 'ماذا يمكنك ان تفعل '),
(9, 'شو هوايتك '),
(10, 'ماذا تعرف '),
(11, 'شو تعرف '),
(12, 'شو بتعرف '),
(13, 'شو تقدر تسوي '),
(14, 'شو تسوي '),
(15, 'ايش تسوي '),
(16, 'ايش الاشياء اللي تسويها '),
(17, 'ما هي وظيفتك '),
(18, 'ماذا تفعل');

-- --------------------------------------------------------

--
-- Table structure for table `agentmyfriend`
--

CREATE TABLE `agentmyfriend` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentmyfriend`
--

INSERT INTO `agentmyfriend` (`id`, `phrase`) VALUES
(1, 'انا خويك '),
(2, 'انا صديقك '),
(3, 'انا اخوك '),
(4, 'انت صحبي '),
(5, 'انت من اصحابي '),
(6, 'انت ربيعي '),
(7, 'اريدك تكون ربيعي '),
(8, 'عايزك تكون صاحبي '),
(9, 'عايزك تكون صحبي '),
(10, 'هل تريد ان تكون افضل صديق لي '),
(11, 'نحن افضل الاصدقاء '),
(12, 'كن صديقي '),
(13, 'هل يمكننا ان نكون اصدقاء '),
(14, 'هل ترغب ان تكون صديقي '),
(15, 'هل نحن اصدقاء '),
(16, 'هل من الممكن ان نكون اصدقاء '),
(17, 'انت صديقي الوحيد '),
(18, 'هل انت صديقي '),
(19, 'انت صديقي '),
(20, 'هل يمكن ان تكون افضل صديق لي '),
(21, 'هل ما زلنا اصدقاء '),
(22, 'انت صديقي العزيز '),
(23, 'اريد ان يكون لدي صديق مثلك '),
(24, 'انا صديقك '),
(25, 'انت صديقي العزيز '),
(26, 'انت افضل صديق لي '),
(27, 'هل ترغب ان تكون صديقي '),
(28, 'اريد ان اصبح صديقك '),
(29, 'هل نحن اصدقاء '),
(30, 'نحن افضل الاصدقاء على الاطلاق '),
(31, 'اريدك ان تكون صديقي '),
(32, 'لنكن اصدقاء '),
(33, 'هل نحن افضل الاصدقاء '),
(34, 'اريدك ان تصبح صديقي '),
(35, 'هل ستصبح صديقي المفضل '),
(36, 'هل تكون صديقي '),
(37, 'هل يمكن ان تكون صديقي '),
(38, 'ممكن نكون اصدقاء '),
(39, 'هل ستكون صديقي '),
(40, 'انت صديق جيد '),
(41, 'اتكون صديقي '),
(42, 'انت صديقي المفضل '),
(43, 'يكون افضل صديق لي '),
(44, 'انت وانا صديقان '),
(45, 'نحن ربع '),
(46, 'نحن اخوان '),
(47, 'نصير ربع ');

-- --------------------------------------------------------

--
-- Table structure for table `agentorigin`
--

CREATE TABLE `agentorigin` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentorigin`
--

INSERT INTO `agentorigin` (`id`, `phrase`) VALUES
(1, 'اين ولدت '),
(2, 'ما هي بلدك '),
(3, 'من اي بلد انت '),
(4, 'هل ولدت هنا '),
(5, 'هل انت بعيد جدا '),
(6, 'من اين اتيت '),
(7, 'ما هو وطنك '),
(8, 'اين ولدت '),
(9, 'من اي بلد انت '),
(10, 'من اين انت '),
(11, 'ما هو وطنك '),
(12, 'اين ولدت '),
(13, 'من اين انت '),
(14, 'من وين انت '),
(15, 'انت من وين '),
(16, 'ايش هي بلدك '),
(17, 'من وين انت '),
(18, 'من اي داهية انت '),
(19, 'من وين هاد '),
(20, 'وين انولد الخوارزمي '),
(21, 'من وين الخوارزمي '),
(22, 'اين ولد الخوارزمي '),
(23, 'من وين هو '),
(24, 'من وين هذا');

-- --------------------------------------------------------

--
-- Table structure for table `agentready`
--

CREATE TABLE `agentready` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentready`
--

INSERT INTO `agentready` (`id`, `phrase`) VALUES
(1, 'هل انت جاهز '),
(2, 'هل انت جاهز اليوم '),
(3, 'هل كنت مستعد '),
(4, 'هل انت جاهز الان '),
(5, 'هل انت مستعد الان '),
(6, 'هل انت مستعد الليلة '),
(7, 'هل انت جاهز '),
(8, 'جاهز '),
(9, 'نبدا اولا '),
(10, 'ها نبدا '),
(11, 'ما نبدا '),
(12, 'مستعد ');

-- --------------------------------------------------------

--
-- Table structure for table `agenttalktome`
--

CREATE TABLE `agenttalktome` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agenttalktome`
--

INSERT INTO `agenttalktome` (`id`, `phrase`) VALUES
(1, 'تحدث معي '),
(2, 'هل تريد التحدث معي '),
(3, 'هل تستطيع التحدث معي '),
(4, 'يمكنك التحدث معي '),
(5, 'هل ستتكلم معي '),
(6, 'هل يمكنك الدردشة معي '),
(7, 'هل تتحدث الي '),
(8, 'هل يمكنك الدردشة معي '),
(9, 'هل يمكنك ان تكلمني '),
(10, 'تحدث الي '),
(11, 'حديث '),
(12, 'قل '),
(13, 'تحدث معى '),
(14, 'تحدث معي '),
(15, 'دردش معي '),
(16, 'لماذا لا تتحدث معي '),
(17, 'يمكنك التحدث معي '),
(18, 'لماذا لا تتحدث معي '),
(19, 'تكلم معي '),
(20, 'تبغى تتكلم '),
(21, 'ليش ما تتكلم ');

-- --------------------------------------------------------

--
-- Table structure for table `agentthere`
--

CREATE TABLE `agentthere` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `agentthere`
--

INSERT INTO `agentthere` (`id`, `phrase`) VALUES
(1, 'انت هنا '),
(2, 'انت هنا '),
(3, 'هل انت هنا '),
(4, 'هل ما زلت هنا '),
(5, 'هل انت قريب مني '),
(6, 'هل انت هنا '),
(7, 'هل انت لا تزال هنا '),
(8, 'لا تزال انت هنا '),
(9, 'انت هنيه '),
(10, 'موجود '),
(11, 'انت موجود '),
(12, 'موجود ولا ');

-- --------------------------------------------------------

--
-- Table structure for table `appraisalbad`
--

CREATE TABLE `appraisalbad` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `appraisalbad`
--

INSERT INTO `appraisalbad` (`id`, `phrase`) VALUES
(1, 'هذا سيء '),
(2, 'هذا ليس جيدا '),
(3, 'ليست جيدة '),
(4, 'مرعب '),
(5, 'سيء للغاية '),
(6, 'هذا سيئ '),
(7, 'انه سيء ​​جدا '),
(8, 'ليس جيدا بما يكفي '),
(9, 'انها ليست جيدة جدا '),
(10, 'سيء جدا '),
(11, 'انه سيء '),
(12, 'هذا مريع '),
(13, 'سيئة '),
(14, 'انه سيء '),
(15, 'لا هذا سيء '),
(16, 'رهيب '),
(17, 'هذا سيء للغاية '),
(18, 'ليس جيدا بما فيه الكفاية '),
(19, 'ليس جيدا جدا '),
(20, 'ليس جيد '),
(21, 'كان هذا مريعا '),
(22, 'سيئ جدا '),
(23, 'هذا ليس جيدا بما فيه الكفاية '),
(24, 'رهيب '),
(25, 'سيئة حقا سيئة '),
(26, 'فكرة سيئة '),
(27, 'انه سيء ​​جدا '),
(28, 'ليست جيدة '),
(29, 'سيئ جدا '),
(30, 'هذا ليس جيدا '),
(31, 'انها سيئة للغاية '),
(32, 'هذا لم يكن جيدا '),
(33, 'اخشى انه امر سيء '),
(34, 'لقد كان فظيعا '),
(35, 'مؤسف جدا '),
(36, 'سحيق '),
(37, 'هذا سيء للغاية '),
(38, 'يا هذا ليس جيدا '),
(39, 'ذلك سيئ جدا '),
(40, 'انه سيء ​​للغاية '),
(41, 'كان ذلك سيء '),
(42, 'حقا سيء '),
(43, 'انها سيئة حقا '),
(44, 'كان ذلك مروعا '),
(45, 'حسنا سيئة للغاية '),
(46, 'ذلك ليس جيد '),
(47, 'هذا سيء '),
(48, 'بخوف '),
(49, 'هاد بخوف');

-- --------------------------------------------------------

--
-- Table structure for table `appraisalgood`
--

CREATE TABLE `appraisalgood` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `appraisalgood`
--

INSERT INTO `appraisalgood` (`id`, `phrase`) VALUES
(1, 'هذا جيد '),
(2, 'سعيد لسماع ذلك '),
(3, 'ليس سيئا جدا '),
(4, 'عظيم '),
(5, 'جيد حقا '),
(6, 'هذا عظيم '),
(7, 'هذا لطيف '),
(8, 'رائع '),
(9, 'هذا رائع '),
(10, 'هذا ممتاز '),
(11, 'حلو '),
(12, 'كانت جيدة '),
(13, 'هذا شيء جيد '),
(14, 'هذا لطيف واحد منكم '),
(15, 'حسن '),
(16, 'جيد ان تعلم '),
(17, 'هذا رائع '),
(18, 'كان هذا جيد جدا '),
(19, 'هذا جيد '),
(20, 'مباشرة '),
(21, 'هذا مذهل '),
(22, 'ذاك افضل بكثير '),
(23, 'رائع '),
(24, 'انها فعلا جميلة '),
(25, 'رائع '),
(26, 'هذا رائع شكرا لك '),
(27, 'هذا جيد '),
(28, 'حسنا جيد '),
(29, 'هذا رائع '),
(30, 'رائع '),
(31, 'ممتاز '),
(32, 'حسنا جيد '),
(33, 'انه جيد جدا '),
(34, 'هذا جيد جدا '),
(35, 'كان هذا رائعا '),
(36, 'هذا لطف منك '),
(37, 'عجيب '),
(38, 'لطيف جدا '),
(39, 'اوه حسنا '),
(40, 'هذا حلو منك '),
(41, 'هذا جيد '),
(42, 'ممتاز '),
(43, 'حقا لطيف '),
(44, 'عندها '),
(45, 'هذا جيد '),
(46, 'لا باس '),
(47, 'لطيف '),
(48, 'حقا جيد '),
(49, 'انه لشيء رائع '),
(50, 'هذا افضل '),
(51, 'لطيف جدا '),
(52, 'كان ذلك مدهشا '),
(53, 'لطيف جدا '),
(54, 'انها على ما يرام '),
(55, 'هذا جيد '),
(56, 'هو جيد '),
(57, 'هذا ليس سيئا '),
(58, 'مسرور لسماع ذلك '),
(59, 'انه جيد '),
(60, 'افضل بكثير '),
(61, 'رائع '),
(62, 'هذا لطيف جدا منكم '),
(63, 'هذا جميل '),
(64, 'هذا رائع '),
(65, 'جيد جيد جدا '),
(66, 'هذا لطيف حقا '),
(67, 'هذا لطيف جدا '),
(68, 'جيد جدا '),
(69, 'هذا رائع '),
(70, 'سعيد لسماعها '),
(71, 'امر طيب لك '),
(72, 'هذا رائع '),
(73, 'انه لشيء رائع '),
(74, 'ممتع '),
(75, 'جيد جدا '),
(76, 'كان ذلك جيدا '),
(77, 'رائع جدا '),
(78, 'لا الامور بخير '),
(79, 'شيء مذهل '),
(80, 'انها فكرةجيدة '),
(81, 'انها مثالية '),
(82, 'ليس سيئا '),
(83, 'جيد جدا '),
(84, 'رائعة حقا '),
(85, 'انه رائع '),
(86, 'انها جيدة جدا '),
(87, 'ممتاز '),
(88, 'كان ذلك لطيفا '),
(89, 'كان ذلك جيدا للغاية '),
(90, 'هذا جيد '),
(91, 'في احسن الاحوال '),
(92, 'شيء جيد '),
(93, 'هذا جيد حقا '),
(94, 'احسنت '),
(95, 'انت جميل');

-- --------------------------------------------------------

--
-- Table structure for table `appraisalnoproblem`
--

CREATE TABLE `appraisalnoproblem` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `appraisalnoproblem`
--

INSERT INTO `appraisalnoproblem` (`id`, `phrase`) VALUES
(1, 'ليس هناك اي مشكلة '),
(2, 'لا داعى للقلق '),
(3, 'لا توجد مشكلة '),
(4, 'لا مشاكل '),
(5, 'بالتاكيد لا مشكلة '),
(6, 'لا تقلق '),
(7, 'لا تقلق ليس هناك مشكلة '),
(8, 'لا مشكلة في ذلك '),
(9, 'ما في مشكله '),
(10, 'فش مشكله '),
(11, 'ما في مشاكل '),
(12, 'مفش مشكله '),
(13, 'مو مشكله '),
(14, 'ما في مشكله '),
(15, 'لا عادي ');

-- --------------------------------------------------------

--
-- Table structure for table `appraisalthankyou`
--

CREATE TABLE `appraisalthankyou` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `appraisalthankyou`
--

INSERT INTO `appraisalthankyou` (`id`, `phrase`) VALUES
(1, 'شكرا لك يا صاحبي '),
(2, 'شكرا لك مجددا '),
(3, 'شكرة لك مرة اخرى '),
(4, 'حسنا شكرا لك '),
(5, 'انا اقدر هذا '),
(6, 'شكرا لك مع حبي '),
(7, 'شكرا لك على مساعدتك '),
(8, 'شكرا لك '),
(9, 'حسنا شكرا '),
(10, 'جيد شكرا '),
(11, 'بصحتك '),
(12, 'جيد جدا شكرا لك '),
(13, 'انا اشكرك '),
(14, 'اقدر مساعدتك '),
(15, 'شكرا '),
(16, 'لق ساعدتني كثيرا شكرا لك '),
(17, 'اشكرك كثيرا '),
(18, 'اشكرك شكرا جزيلا '),
(19, 'ممتاز شكرا لك '),
(20, 'لا شكرا لك '),
(21, 'شكرا مجددا '),
(22, 'رائع شكرا '),
(23, 'كل الشكر لك '),
(24, 'شكرا على مساعدتك '),
(25, 'هذا لطيف منك '),
(26, 'شكرا لك صديقي '),
(27, 'مشكور '),
(28, 'شكرا يخو '),
(29, 'شكرا يا معلم '),
(30, 'شكرا يا شيخ '),
(31, 'اشكرك '),
(32, 'يعطيك العافية '),
(33, 'تسلم بو سيف '),
(34, 'تسلم ابو سيف '),
(35, 'تسلم');

-- --------------------------------------------------------

--
-- Table structure for table `appraisalwelldone`
--

CREATE TABLE `appraisalwelldone` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `appraisalwelldone`
--

INSERT INTO `appraisalwelldone` (`id`, `phrase`) VALUES
(1, 'عمل مدهش '),
(2, 'مرحى '),
(3, 'عمل جيد '),
(4, 'عمل جيد '),
(5, 'عمل جيد '),
(6, 'عمل عظيم '),
(7, 'عمل عظيم '),
(8, 'عظيم');

-- --------------------------------------------------------

--
-- Table structure for table `contributions`
--

CREATE TABLE `contributions` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `contributions`
--

INSERT INTO `contributions` (`id`, `phrase`) VALUES
(1, 'ما هي اسهاماتك '),
(2, 'ما هي اسهامات الخوارزمي '),
(3, 'ماذا اضفت الى العالم '),
(4, 'ماذا اضاف الخوارزمي الى العالم '),
(5, 'ماذا فعلت لتصبح عظيما '),
(6, 'ماذا فعل الخوارزمي ليصبح عظيما '),
(7, 'ما هي مجالات ابداعك '),
(8, 'ما هو مجال ابداعاتك '),
(9, 'ماذا قدمت لعلم الرياضيات '),
(10, 'ماذا قدم للعلوم '),
(11, 'ماذا قدم الخوارزمي للعلم '),
(12, 'ماذا قدمت للعلم '),
(13, 'شو قدمت للعلم '),
(14, 'شو قدم الخوارزمي للعلم '),
(15, 'ما هو مجال عملك '),
(16, 'ما هو مجالك '),
(17, 'ما تخصصات التي تعرفها '),
(18, 'شو تخصصك '),
(19, 'ما هو تخصصك '),
(20, 'ما هو تخصص '),
(21, 'شلي تختص فيهي '),
(22, 'شو اللي تختص فيه ');

-- --------------------------------------------------------

--
-- Table structure for table `dialogholdon`
--

CREATE TABLE `dialogholdon` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `dialogholdon`
--

INSERT INTO `dialogholdon` (`id`, `phrase`) VALUES
(1, 'هل يمكنك الانتظار '),
(2, 'الانتظار '),
(3, 'انتظر '),
(4, 'انتظر '),
(5, 'انتظر لحظة '),
(6, 'لا تتعجل '),
(7, 'اه انتظر '),
(8, 'انتظر من فضلك '),
(9, 'استنى شوي '),
(10, 'استنى '),
(11, 'صبري شوي '),
(12, 'صبر شوي '),
(13, 'تريا '),
(14, 'ترى شوي ');

-- --------------------------------------------------------

--
-- Table structure for table `dialogidonotcare`
--

CREATE TABLE `dialogidonotcare` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `dialogidonotcare`
--

INSERT INTO `dialogidonotcare` (`id`, `phrase`) VALUES
(1, 'ايا كان '),
(2, 'لا اهتم '),
(3, 'لا اهتم على الاطلاق '),
(4, 'انا لا اهتم '),
(5, 'لا يهمني '),
(6, 'لا يهمني على الاطلاق '),
(7, 'لا ينبغي لي ان اهتم بهذا '),
(8, 'لا تهتم على الاطلاق '),
(9, 'لا تهتم على الاطلاق '),
(10, 'ما بهم '),
(11, 'مو مشكله '),
(12, 'مش مهم '),
(13, 'مو مهم '),
(14, 'مب مهم '),
(15, 'مش مهم '),
(16, 'مب مشكلة '),
(17, 'ما في مشكله '),
(18, 'لا عادي ');

-- --------------------------------------------------------

--
-- Table structure for table `dialogsorry`
--

CREATE TABLE `dialogsorry` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `dialogsorry`
--

INSERT INTO `dialogsorry` (`id`, `phrase`) VALUES
(1, 'اعتذر '),
(2, 'حسنا انا اسف '),
(3, 'استميحك عذرا '),
(4, 'قلت اسف '),
(5, 'عفوا '),
(6, 'اسف حقا '),
(7, 'اعتذار '),
(8, 'عذر '),
(9, 'سامحني '),
(10, 'حسنا اسف '),
(11, 'اعتذاري '),
(12, 'انا اسف '),
(13, 'اريد ان اقول اسف '),
(14, 'اعتذر لك '),
(15, 'اعتذار '),
(16, 'اسف جدا '),
(17, 'انا اسف جدا '),
(18, 'اسف بشان ذلك '),
(19, 'استسمحك عذرا '),
(20, 'اسف '),
(21, 'انا اعتذر '),
(22, 'انا اسف جدا '),
(23, 'اسف على هذا '),
(24, 'حسنا انا اسف '),
(25, 'مش قصدي '),
(26, 'مو قصدي ');

-- --------------------------------------------------------

--
-- Table structure for table `dialogwhatdoyoumean`
--

CREATE TABLE `dialogwhatdoyoumean` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `dialogwhatdoyoumean`
--

INSERT INTO `dialogwhatdoyoumean` (`id`, `phrase`) VALUES
(1, 'ماذا تعني '),
(2, 'ماذا تقصد بالضبط '),
(3, 'هل هذا ما تعنيه '),
(4, 'ولكن ماذا يعني '),
(5, 'ماذا تعني بالضبط '),
(6, 'شو قصدك '),
(7, 'شو يعني '),
(8, 'ما فهمت '),
(9, 'شو تقصد ');

-- --------------------------------------------------------

--
-- Table structure for table `dialogwrong`
--

CREATE TABLE `dialogwrong` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `dialogwrong`
--

INSERT INTO `dialogwrong` (`id`, `phrase`) VALUES
(1, 'ليس صحيحا '),
(2, 'فانه ليس من حق '),
(3, 'خطا '),
(4, 'غير صحيح '),
(5, 'هذا خطا '),
(6, 'انت مخطئ '),
(7, 'غير صحيح '),
(8, 'هذا ليس ما طلبته '),
(9, 'كان ذلك خاطئا '),
(10, 'هذا غير صحيح '),
(11, 'هذا غير صحيح '),
(12, 'ذلك خطا '),
(13, 'مش صحيح '),
(14, 'خطأ '),
(15, 'غلط '),
(16, 'غلطان ');

-- --------------------------------------------------------

--
-- Table structure for table `greetingsbye`
--

CREATE TABLE `greetingsbye` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `greetingsbye`
--

INSERT INTO `greetingsbye` (`id`, `phrase`) VALUES
(1, 'اتركنى وحدي '),
(2, 'حسنا مع السلامة '),
(3, 'اراك لاحقا '),
(4, 'حسنا باي '),
(5, 'حسنا شكرا مع السلامة '),
(6, 'الان مع السلامة '),
(7, 'حسنا اراك لاحقا '),
(8, 'ساتحدث اليك لاحقا '),
(9, 'الى اللقاء الان '),
(10, 'مع السلامة '),
(11, 'امل ان اراك لاحقا '),
(12, 'اغرب عني '),
(13, 'مع السلامة اعتني بنفسك '),
(14, 'الى اللقاء '),
(15, 'وداعا '),
(16, 'علي الذهاب '),
(17, 'وداعا اراك لاحقا '),
(18, 'الى اللقاء اراك لاحقا '),
(19, 'يمكنك الذهاب الان '),
(20, 'الى القاء الان '),
(21, 'اراك لاحقا '),
(22, 'مع السلامة اراك قريبا '),
(23, 'هذا هو الوداع '),
(24, 'اراك غدا '),
(25, 'لقد قلت مع السلامة '),
(26, 'شكرا مع السلامة '),
(27, 'الى اللقاء '),
(28, 'حتى المرة القادمة '),
(29, 'اراك قريبا '),
(30, 'لا تهتم وداعا '),
(31, 'مع السلامة '),
(32, 'حياك الله '),
(33, 'اسمح لنا الشيخ '),
(34, 'اسمح لنا يا شيخ '),
(35, 'اسمح لي '),
(36, 'في امان الله');

-- --------------------------------------------------------

--
-- Table structure for table `greetingsgoodevening`
--

CREATE TABLE `greetingsgoodevening` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `greetingsgoodevening`
--

INSERT INTO `greetingsgoodevening` (`id`, `phrase`) VALUES
(1, 'مرحبا مساء الخير '),
(2, 'مساء الخير '),
(3, 'اهلا مساء الخير '),
(4, 'مساء الخير لك '),
(5, 'مساء النور '),
(6, 'يمسيك بالخير '),
(7, 'يسعد مساك '),
(8, 'يسعد هالمسا '),
(9, 'مساء الخير '),
(10, 'الله يمسيك بالخير ');

-- --------------------------------------------------------

--
-- Table structure for table `greetingsgoodmorning`
--

CREATE TABLE `greetingsgoodmorning` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `greetingsgoodmorning`
--

INSERT INTO `greetingsgoodmorning` (`id`, `phrase`) VALUES
(1, 'صباح الخير '),
(2, 'صباح الخير لك '),
(3, 'مرحبا صباح الخير '),
(4, 'اهلا صباح الخير '),
(5, 'صباح النور '),
(6, 'الله يصبحك بالخير '),
(7, 'يصبحك بالخير '),
(8, 'يسعد هالصباح '),
(9, 'يسعد صباحك '),
(10, 'صباحو '),
(11, 'صباح الفل ');

-- --------------------------------------------------------

--
-- Table structure for table `greetingsgoodnight`
--

CREATE TABLE `greetingsgoodnight` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `greetingsgoodnight`
--

INSERT INTO `greetingsgoodnight` (`id`, `phrase`) VALUES
(1, 'احلام سعيدة '),
(2, 'شكرا ليلة سعيدة '),
(3, 'مع السلامة وليلة سعيدة '),
(4, 'ليلة سعيدة لك '),
(5, 'شكرا تصبح على خير '),
(6, 'مع السلامة وتصبح على خير '),
(7, 'تصبح على خير '),
(8, 'ليلة سعيدة '),
(9, 'حسنا تصبح على خير '),
(10, 'تصبح على خير اراك غدا '),
(11, 'تصبح على خير ومع السلامة '),
(12, 'احصل على ليلة سعيدة ');

-- --------------------------------------------------------

--
-- Table structure for table `greetingshello`
--

CREATE TABLE `greetingshello` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `greetingshello`
--

INSERT INTO `greetingshello` (`id`, `phrase`) VALUES
(1, 'مرحبا مجددا '),
(2, 'انا ارحب بك '),
(3, 'يوم جميل اليس كذلك '),
(4, 'مرحبا هناك '),
(5, 'لم ارك من مدة طويلة '),
(6, 'اهلا '),
(7, 'مرحبا اهلا '),
(8, 'ساقول فقط مرحبا '),
(9, 'اهلا هناك '),
(10, 'مراحب '),
(11, 'يوم جيد '),
(12, 'هلا '),
(13, 'مرحب '),
(14, 'هالو '),
(15, 'هاي '),
(16, 'هلا والله '),
(17, 'مرحبا بو يوسف '),
(18, 'مرحبا بو سيف '),
(19, 'مرحبا ابو سيف'),
(20, 'اهلين');

-- --------------------------------------------------------

--
-- Table structure for table `greetingshowareyou`
--

CREATE TABLE `greetingshowareyou` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `greetingshowareyou`
--

INSERT INTO `greetingshowareyou` (`id`, `phrase`) VALUES
(1, 'انا بخير وانت '),
(2, 'كيف حالك هذا الصباح '),
(3, 'هل كل شيء بخير '),
(4, 'كيف تشعر '),
(5, 'كيف هو مساؤك '),
(6, 'هل لديك يوم جيد '),
(7, 'كيف حالك '),
(8, 'كيف هي الاحوال '),
(9, 'كيف هي الاخبار '),
(10, 'كيف هو يومك '),
(11, 'كيف حالك اليوم '),
(12, 'كيف كان يومك '),
(13, 'امل ان يومك كان جيدا '),
(14, 'هل انت بخير '),
(15, 'كيف هي حياتك '),
(16, 'امل ان تحصل على مساء جيد '),
(17, 'كيف كنت '),
(18, 'كيف هو صباحك حتى الان '),
(19, 'كيفك '),
(20, 'تشيف انت '),
(21, 'كيف انت '),
(22, 'شلونك '),
(23, 'ايش حالك '),
(24, 'شو اخبارك '),
(25, 'شو الاخبار '),
(26, 'ش اخبارك '),
(27, 'شلونك '),
(28, 'شو مسوي '),
(29, 'حالك '),
(30, 'شون اخبارك '),
(31, 'اش حالك '),
(32, 'كيف حالك بو سيف'),
(33, 'كيف الحال');

-- --------------------------------------------------------

--
-- Table structure for table `greetingsniceto`
--

CREATE TABLE `greetingsniceto` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `greetingsniceto`
--

INSERT INTO `greetingsniceto` (`id`, `phrase`) VALUES
(1, 'كان من الجيد مقابلتك '),
(2, 'سعيد لمقابلتك '),
(3, 'سعيد بلقائك '),
(4, 'سعيد للقائك '),
(5, 'انه لشرف لي ان اقبلك '),
(6, 'سعيد لمقابلتك ايضا '),
(7, 'كان جيدا ان اقابلك '),
(8, 'كان رائعا ان اقابلك '),
(9, 'فرح لمقابلتك '),
(10, 'رائع مقابلتك '),
(11, 'رائع كان الحديث معك '),
(12, 'كان من الرائع الحديث معك '),
(13, 'كان من الجيد محادثتك '),
(14, 'كان من الجيد الحديث معك '),
(15, 'لقد كان رائعا ان اتحدث ممعك '),
(16, 'لقد كان من الجيد ان اتحدث معك '),
(17, 'كان من الجيد الحديث معك '),
(18, 'جيد رؤيتك '),
(19, 'رائع لاراك مجددا '),
(20, 'رائع رؤيتك مجددا '),
(21, 'انا سعيد لرؤيتك '),
(22, 'سعيد لرؤيتك '),
(23, 'من الجميل رؤيتك '),
(24, 'ممتاز لاراك '),
(25, 'سعيد جدا لاراك '),
(26, 'دائما من الرائع رؤيتك '),
(27, 'فرصه سعيده ');

-- --------------------------------------------------------

--
-- Table structure for table `salam`
--

CREATE TABLE `salam` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `salam`
--

INSERT INTO `salam` (`id`, `phrase`) VALUES
(1, 'السلام عليكم ورحمة الله تعالى وبركاته '),
(2, 'السلام عليكم ورحمة الله وبركاته '),
(3, 'السلام عليكم ورحمة الله '),
(4, 'السلام عليكم '),
(5, 'سلام عليكم '),
(6, 'السلام عليك والرحمة '),
(7, 'السلام عليك ورحمة الله تعالى وبركاته '),
(8, 'السلام عليك ورحمة الله وبركاته '),
(9, 'السلام عليك ورحمة الله '),
(10, 'السلام عليك '),
(11, 'سلام '),
(12, 'السلام عليكم بو سيف');

-- --------------------------------------------------------

--
-- Table structure for table `userback`
--

CREATE TABLE `userback` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userback`
--

INSERT INTO `userback` (`id`, `phrase`) VALUES
(1, 'لقد عدت '),
(2, 'انا هنا مرة اخرى '),
(3, 'عدت '),
(4, 'عدت '),
(5, 'انا عدت مرة اخرى '),
(6, 'انا هنا مرة اخرى '),
(7, 'جيتك '),
(8, 'جيت '),
(9, 'انا جيت ');

-- --------------------------------------------------------

--
-- Table structure for table `userbored`
--

CREATE TABLE `userbored` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userbored`
--

INSERT INTO `userbored` (`id`, `phrase`) VALUES
(1, 'انا ضجر '),
(2, 'انا '),
(3, 'يصيبني الملل '),
(4, 'كان ذلك مملا '),
(5, 'هذا ممل '),
(6, 'مللت '),
(7, 'ممل جدا '),
(8, 'انا اشعر بالملل '),
(9, 'ملل '),
(10, 'ما لل '),
(11, 'مليت ');

-- --------------------------------------------------------

--
-- Table structure for table `userbrqaa`
--

CREATE TABLE `userbrqaa` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userbrqaa`
--

INSERT INTO `userbrqaa` (`id`, `phrase`) VALUES
(1, 'ما هو البرقع '),
(2, 'شو هو البرقع '),
(3, 'برقع '),
(4, 'ماذا تضع المرأة لتغطية وجهها '),
(5, 'شو البرقع '),
(6, 'ما البرقع '),
(7, 'اش البرقع '),
(8, 'ايش البرقه '),
(9, 'شنو البرقع '),
(10, 'ايش البرقع '),
(11, 'البرقع');

-- --------------------------------------------------------

--
-- Table structure for table `usercallingrobot`
--

CREATE TABLE `usercallingrobot` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usercallingrobot`
--

INSERT INTO `usercallingrobot` (`id`, `phrase`) VALUES
(1, 'بوسيف '),
(2, 'بو سيف '),
(3, 'ابو سيف '),
(4, 'يوسف '),
(5, 'ابو يوسف '),
(6, 'هاي ابو يوسف '),
(7, 'يا معلم '),
(8, 'يا شيخ '),
(9, 'يا شايب ');

-- --------------------------------------------------------

--
-- Table structure for table `usercanyouseeme`
--

CREATE TABLE `usercanyouseeme` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usercanyouseeme`
--

INSERT INTO `usercanyouseeme` (`id`, `phrase`) VALUES
(1, 'هل تراني '),
(2, 'هل يمكننك رؤيتي '),
(3, 'شايفني '),
(4, 'شايف شي '),
(5, 'شايف شئ '),
(6, 'هل ترا ');

-- --------------------------------------------------------

--
-- Table structure for table `usercapital`
--

CREATE TABLE `usercapital` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usercapital`
--

INSERT INTO `usercapital` (`id`, `phrase`) VALUES
(1, 'ماهي عاصمة دولة الامارات '),
(2, 'ما هي عاصمة الامارات '),
(3, 'شو هي عاصمة دولة الامارات '),
(4, 'شو هي عاصمة الدولة '),
(5, 'عاصمة الدولة '),
(6, 'عاصمة دولة الامارات '),
(7, 'شو عاصمة دولة الامارات');

-- --------------------------------------------------------

--
-- Table structure for table `userculture`
--

CREATE TABLE `userculture` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userculture`
--

INSERT INTO `userculture` (`id`, `phrase`) VALUES
(1, 'ما هو تراث الامارات '),
(2, 'تراث الامارات '),
(3, 'شو هو تراث الامارات '),
(4, 'ما هي العادات و التقاليد في الدولة '),
(5, 'شو هي العادات و التقاليد '),
(6, 'ما هي العادات و التقاليد '),
(7, 'عادات و تقاليد دولة الامارات '),
(8, 'اخبرني عن تراث الامارات '),
(9, 'وايش تراث الامارات '),
(10, 'شو تراث الامارات '),
(11, 'شو تعرف عن تراث الامارات '),
(12, 'التراث الاماراتي '),
(13, 'التراث '),
(14, 'تراث');

-- --------------------------------------------------------

--
-- Table structure for table `userdance`
--

CREATE TABLE `userdance` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userdance`
--

INSERT INTO `userdance` (`id`, `phrase`) VALUES
(1, 'الرقصات الشعبية '),
(2, 'ما هي الرقصات الشعبية المعروفة '),
(3, 'الرقصات الشعبية الاماراتية '),
(4, 'شو هي الرقصات الشعبية '),
(5, 'شو هي الرقصات الشعبية الاماراتية '),
(6, 'الرقص الشعبي');

-- --------------------------------------------------------

--
-- Table structure for table `userdoyouknowme`
--

CREATE TABLE `userdoyouknowme` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userdoyouknowme`
--

INSERT INTO `userdoyouknowme` (`id`, `phrase`) VALUES
(1, 'من انا '),
(2, 'هل تعرفني '),
(3, 'مين انا '),
(4, 'مينو انا '),
(5, 'انا مين ');

-- --------------------------------------------------------

--
-- Table structure for table `userexcited`
--

CREATE TABLE `userexcited` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userexcited`
--

INSERT INTO `userexcited` (`id`, `phrase`) VALUES
(1, 'انا متحمس لبدء صداقتنا '),
(2, 'كيف متحمس انا '),
(3, 'انا متحمس للعمل معك '),
(4, 'انا متحمس جدا '),
(5, 'متشوق '),
(6, 'انا سعيد '),
(7, 'حماس ');

-- --------------------------------------------------------

--
-- Table structure for table `userflag`
--

CREATE TABLE `userflag` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userflag`
--

INSERT INTO `userflag` (`id`, `phrase`) VALUES
(1, 'معنى ألوان علم الامارات '),
(2, 'ماذا يعني كل لون في علم الدولة '),
(3, 'ألوان علم الامارات '),
(4, 'شو معنى الوان العلم '),
(5, 'شو معنى الوان علم الامارات '),
(6, 'ما معنى الوان العلم '),
(7, 'ما معنى الوان علم الامارات '),
(8, 'شو يعني علم الامارات '),
(9, 'ماذا يوحي علم الامارات');

-- --------------------------------------------------------

--
-- Table structure for table `userfood`
--

CREATE TABLE `userfood` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userfood`
--

INSERT INTO `userfood` (`id`, `phrase`) VALUES
(1, 'ما هي الأكلات الشعبية في دولة الامارات '),
(2, 'شو هي الاكلات الشعبية '),
(3, 'شو اشهر الاكلات الشعبية في الدولة '),
(4, 'ما هي اشهر الاكلات الشعبية في الدولة '),
(5, 'اشهر الاكلات الشعبية في الدولة '),
(6, 'الاكلات الشعبية '),
(7, 'الأكلات الشعبية '),
(8, 'ما هي الأكلات الشعبية في دولة الإمارات؟');

-- --------------------------------------------------------

--
-- Table structure for table `usergames`
--

CREATE TABLE `usergames` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usergames`
--

INSERT INTO `usergames` (`id`, `phrase`) VALUES
(1, 'ما هي الالعاب الشعبية المعروفة في الدولة '),
(2, 'ما هي الالعاب الشعبية '),
(3, 'شو هي الالعاب الشعبية '),
(4, 'ما الالعاب التي كان يمارسها الاطفال في الدولة '),
(5, 'الالعاب الشعبية '),
(6, 'ما هي الألعاب الشعبية؟');

-- --------------------------------------------------------

--
-- Table structure for table `usergeography`
--

CREATE TABLE `usergeography` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usergeography`
--

INSERT INTO `usergeography` (`id`, `phrase`) VALUES
(1, 'اختراعات الخوارزمي في الجغرافيا '),
(2, 'ماذا قدم الخوارزمي في الجغرافيا '),
(3, 'جغرافيا '),
(4, 'ماذا قدمت في الجغرافيا '),
(5, 'ما هي انجازاتك في الجغرافيا '),
(6, 'ما هي انجازات الخوارزمي في الجغرافيا '),
(7, 'الخوارزمي و الجغرافيا '),
(8, 'الجغرافيا و الخوارزمي '),
(9, 'اختراعات الخوارزمي في علم الجغرافيا '),
(10, 'ماذا قدم الخوارزمي في علم الجغرافيا '),
(11, 'علم جغرافيا '),
(12, 'ماذا قدمت في علم الجغرافيا '),
(13, 'ما هي انجازاتك في علم الجغرافيا '),
(14, 'ما هي انجازات الخوارزمي في علم الجغرافيا '),
(15, 'الخوارزمي و علم الجغرافيا '),
(16, 'علم الجغرافيا و الخوارزمي ');

-- --------------------------------------------------------

--
-- Table structure for table `usergood`
--

CREATE TABLE `usergood` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usergood`
--

INSERT INTO `usergood` (`id`, `phrase`) VALUES
(1, 'انا ابلي جيدا '),
(2, 'انا بخير '),
(3, 'انا بخير والحمد لله '),
(4, 'بخير والحمد لله '),
(5, 'كويس الحمد لله '),
(6, 'بخير '),
(7, 'انا جيد '),
(8, 'انا عظيم فقط '),
(9, 'انا بخير '),
(10, 'في احسن حال شكرا '),
(11, 'الحمدلله يسرك الحال '),
(12, 'طيبه '),
(13, 'طيب '),
(14, 'تمام '),
(15, 'بخير الحمدلله '),
(16, 'بخير الحمد لله '),
(17, 'الحمد لله');

-- --------------------------------------------------------

--
-- Table structure for table `userhappy`
--

CREATE TABLE `userhappy` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userhappy`
--

INSERT INTO `userhappy` (`id`, `phrase`) VALUES
(1, 'انا مسرور لرؤيتك '),
(2, 'اذا كنت سعيدا فانا سعيد '),
(3, 'انا سعيد للمساعدة '),
(4, 'سعيد '),
(5, 'انا مسرور لرؤيتك '),
(6, 'انا سعيد '),
(7, 'انا سعيد لاجلك '),
(8, 'سعيده بشوفتك '),
(9, 'سعيد بشوفتك ');

-- --------------------------------------------------------

--
-- Table structure for table `userhasbirthday`
--

CREATE TABLE `userhasbirthday` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userhasbirthday`
--

INSERT INTO `userhasbirthday` (`id`, `phrase`) VALUES
(1, 'ان عيد ميلادي اليوم '),
(2, 'اليوم عيد ميلادي '),
(3, 'انه عيد ميلادي '),
(4, 'لقد ولدت اليوم '),
(5, 'انه يوم ميلادك '),
(6, 'احتفل بعيد ميلادي اليوم '),
(7, 'عيد ميلادي اليوم ');

-- --------------------------------------------------------

--
-- Table structure for table `userhere`
--

CREATE TABLE `userhere` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userhere`
--

INSERT INTO `userhere` (`id`, `phrase`) VALUES
(1, 'انا هنا '),
(2, 'انا هنا فعلا '),
(3, 'انا هنا '),
(4, 'ها انا '),
(5, 'هل يمكنك معرفة ما اذا كنت هنا ام لا '),
(6, 'انا هنيه '),
(7, 'انا هون ');

-- --------------------------------------------------------

--
-- Table structure for table `userhighestbuilding`
--

CREATE TABLE `userhighestbuilding` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userhighestbuilding`
--

INSERT INTO `userhighestbuilding` (`id`, `phrase`) VALUES
(1, 'برج خليفة '),
(2, 'اين يقع اعلى برج في العالم '),
(3, 'كم يبلغ طول برج خليفة '),
(4, 'ما هو اعلى برج في العالم '),
(5, 'شو هو اعلى برج في العالم '),
(6, 'وين اعلى برج في العالم '),
(7, 'اعلى برج في العالم');

-- --------------------------------------------------------

--
-- Table structure for table `userjoking`
--

CREATE TABLE `userjoking` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userjoking`
--

INSERT INTO `userjoking` (`id`, `phrase`) VALUES
(1, 'انا العب معك فقط '),
(2, 'انا امزح '),
(3, 'يمزح '),
(4, 'انها مزحة '),
(5, 'انها فكاهة '),
(6, 'كانت مزحة '),
(7, 'انا فقط اضحك '),
(8, 'مزاح '),
(9, 'انا امزح '),
(10, 'انا فقط امزح '),
(11, 'كنت امزح وحسب '),
(12, 'امزح معك '),
(13, 'امزح '),
(14, 'استهبل عليك ');

-- --------------------------------------------------------

--
-- Table structure for table `userlanguage`
--

CREATE TABLE `userlanguage` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userlanguage`
--

INSERT INTO `userlanguage` (`id`, `phrase`) VALUES
(1, 'اي لغة يتحدث '),
(2, 'هل تتحدث العربية '),
(3, 'بتحكي انجليزي '),
(4, 'دو يو سبيك انجليش '),
(5, 'اي لغة تتحدث '),
(6, 'هل تتحدث العربية؟ '),
(7, 'أي لغة تتحدث؟');

-- --------------------------------------------------------

--
-- Table structure for table `usermath`
--

CREATE TABLE `usermath` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usermath`
--

INSERT INTO `usermath` (`id`, `phrase`) VALUES
(1, 'شو قدمت للرياضيات '),
(2, 'ماذا قدمت للرياضيات '),
(3, 'ماذا تعني لك الرياضيات '),
(4, 'ما هي انجازاتك في الرياضيات '),
(5, 'انجازاتك في الرياضيات '),
(6, 'ماذا قدم الخوارزمي للرياضيات '),
(7, 'ما هي انجازات الخوارزمي في الرياضيات '),
(8, 'انجازات الخوارزمي في الرياضيات '),
(9, 'الرياضيات '),
(10, 'علم الرياضيات و الخوارزمي '),
(11, 'الخوارزمي و علم الرياضيات '),
(12, 'شو قدمت علم للرياضيات '),
(13, 'ماذا قدمت علم للرياضيات '),
(14, 'ماذا تعني لك علم الرياضيات '),
(15, 'ما هي انجازاتك في علم الرياضيات '),
(16, 'انجازاتك في علم الرياضيات '),
(17, 'ماذا قدم الخوارزمي علم للرياضيات '),
(18, 'ما هي انجازات الخوارزمي في علم الرياضيات '),
(19, 'انجازات الخوارزمي في علم الرياضيات '),
(20, 'علم الرياضيات '),
(21, 'علم الرياضيات و الخوارزمي '),
(22, 'الخوارزمي و علم الرياضيات ');

-- --------------------------------------------------------

--
-- Table structure for table `usermenclothes`
--

CREATE TABLE `usermenclothes` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usermenclothes`
--

INSERT INTO `usermenclothes` (`id`, `phrase`) VALUES
(1, 'الزي الاماراتي '),
(2, 'اللبس الاماراتي '),
(3, 'ما الملابس ا في دولة الامارات '),
(4, 'ما هي الملابس التراثية '),
(5, 'شو الملابس اللي يلبسها الاماراتين '),
(6, 'الملابس في الدولة '),
(7, 'ماذا يرتدي في دولة الامارات');

-- --------------------------------------------------------

--
-- Table structure for table `usermodernsites`
--

CREATE TABLE `usermodernsites` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usermodernsites`
--

INSERT INTO `usermodernsites` (`id`, `phrase`) VALUES
(1, 'ما هي أهم معالم دولة الامارات '),
(2, 'شو هي اهم معالم الدولة '),
(3, 'شو اهم معالم دولة الامارات '),
(4, 'اشهر المعالم في الدولة '),
(5, 'شو هي اهم معالم دولة الامارات '),
(6, 'ما هي معالم الدولة '),
(7, 'معالم دولة الامارات');

-- --------------------------------------------------------

--
-- Table structure for table `userneedsadvice`
--

CREATE TABLE `userneedsadvice` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userneedsadvice`
--

INSERT INTO `userneedsadvice` (`id`, `phrase`) VALUES
(1, 'اطلب نصيحتك '),
(2, 'اعطني بعض النصائح حول '),
(3, 'انا احتاج الى النصح '),
(4, 'اعطني بعض النصائح الجيدة '),
(5, 'ساعدني في النصيحة '),
(6, 'يمكنني استخدام بعض النصائح '),
(7, 'ارشدني '),
(8, 'بماذا توصي '),
(9, 'اي اقتراحات '),
(10, 'ما ينبغي علي فعله بشان ذلك '),
(11, 'اعطني نصيحة حكيمة '),
(12, 'احتاج الى نصيحة منك '),
(13, 'ما هي نصيحتك '),
(14, 'هل يمكنني طلب نصيحتك '),
(15, 'ماذا تقترح '),
(16, 'هل يمكن ان تنصحني '),
(17, 'ماذا يمكنك ان توصي '),
(18, 'ماذا يجب ان افعل '),
(19, 'هل لديك نصيحة لي '),
(20, 'هل يمكنك تقديم اي نصيحة '),
(21, 'هل يمكنك ان تعطيني النصيحة '),
(22, 'انصحني '),
(23, 'اي نصيحه ');

-- --------------------------------------------------------

--
-- Table structure for table `usersites`
--

CREATE TABLE `usersites` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usersites`
--

INSERT INTO `usersites` (`id`, `phrase`) VALUES
(1, 'ما هي أهم المعالم الأثرية في الدولة؟ '),
(2, 'المعالم الاثرية في الدولة '),
(3, 'المعالم التاريخية في الدولة '),
(4, 'شو هي اهم المعالم الاثرية في الدولة '),
(5, 'اهم المعالم التاريخية في الدولة '),
(6, 'ما هي المتاحف الاثرية في الدولة '),
(7, 'المعالم الأثرية '),
(8, 'المعالم الأثرية في الدولة');

-- --------------------------------------------------------

--
-- Table structure for table `usersofia`
--

CREATE TABLE `usersofia` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usersofia`
--

INSERT INTO `usersofia` (`id`, `phrase`) VALUES
(1, 'صوفيا '),
(2, 'صوفيا احسن منك '),
(3, 'صوفيا الافضل '),
(4, 'صوفيا افضل منك '),
(5, 'لا تستطيع التغلب على صوفيا ');

-- --------------------------------------------------------

--
-- Table structure for table `userspace`
--

CREATE TABLE `userspace` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userspace`
--

INSERT INTO `userspace` (`id`, `phrase`) VALUES
(1, 'شو قدمت في الفلك '),
(2, 'ماذا قدمت في الفلك '),
(3, 'ماذا يعني لك الفلك '),
(4, 'ما هي انجازاتك في الفلك '),
(5, 'انجازاتك في الفلك '),
(6, 'ماذا قدم الخوارزمي في علم الفلك '),
(7, 'ماذا قدم الخوارزمي في الفلك '),
(8, 'ما هي انجازات الخوارزمي في الفلك '),
(9, 'انجازات الخوارزمي في الفلك '),
(10, 'الفلك '),
(11, 'الخوارزمي و الفلك '),
(12, 'الخوارزمي و الفلك ');

-- --------------------------------------------------------

--
-- Table structure for table `usertestingagent`
--

CREATE TABLE `usertestingagent` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usertestingagent`
--

INSERT INTO `usertestingagent` (`id`, `phrase`) VALUES
(1, 'هل يمكنني اختبارك '),
(2, 'اختبار '),
(3, 'اريد ان اختبرك '),
(4, 'مجرد اختبار لك '),
(5, 'انا اختبار لك '),
(6, 'اسمح لي ان اختبرك '),
(7, 'اختبارات '),
(8, 'عادي اختبرك ');

-- --------------------------------------------------------

--
-- Table structure for table `usertraditionsjobs`
--

CREATE TABLE `usertraditionsjobs` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usertraditionsjobs`
--

INSERT INTO `usertraditionsjobs` (`id`, `phrase`) VALUES
(1, 'ما هي الحرف التقليدية في الدولة '),
(2, 'المهن التقليدية في الدولة '),
(3, 'المهن القديمة في الدولة '),
(4, 'شو هي المهن التقليدية '),
(5, 'المهن التقليدية '),
(6, 'الاعمال التقليدية');

-- --------------------------------------------------------

--
-- Table structure for table `userunion`
--

CREATE TABLE `userunion` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userunion`
--

INSERT INTO `userunion` (`id`, `phrase`) VALUES
(1, 'متى قام الاتحاد '),
(2, 'متى أعلن عن الاتحاد '),
(3, 'متى قامت دولة الامارات '),
(4, 'متى اعلن قيام دولة الامارات '),
(5, 'الاتحاد');

-- --------------------------------------------------------

--
-- Table structure for table `userunited`
--

CREATE TABLE `userunited` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userunited`
--

INSERT INTO `userunited` (`id`, `phrase`) VALUES
(1, 'كم إمارة في دولة الإمارات '),
(2, 'ما هي الامارات السبع في الدولة '),
(3, 'هل تعرف الامارات السبع '),
(4, 'شو هي الامارات السبع '),
(5, 'شو هي الامارات السبع في الدولة '),
(6, 'عدد الامارات '),
(7, 'ما عدد الامارات داخل الدولة '),
(8, 'ما عدد الامارات');

-- --------------------------------------------------------

--
-- Table structure for table `userwaits`
--

CREATE TABLE `userwaits` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userwaits`
--

INSERT INTO `userwaits` (`id`, `phrase`) VALUES
(1, 'كم من الوقت سانتظر '),
(2, 'سوف انتظر '),
(3, 'انا منتظر '),
(4, 'مازلت منتظرا '),
(5, 'لا استطيع الانتظار بعد الان '),
(6, 'انا انتظر ');

-- --------------------------------------------------------

--
-- Table structure for table `userwantstoseeagentagain`
--

CREATE TABLE `userwantstoseeagentagain` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userwantstoseeagentagain`
--

INSERT INTO `userwantstoseeagentagain` (`id`, `phrase`) VALUES
(1, 'انا امل ان اراك مرة اخرى '),
(2, 'يمكن ان اراك مرة اخرى '),
(3, 'سيكون من الجميل ان اراك مرة اخرى '),
(4, 'اود ان اراك مرة اخرى '),
(5, 'ساشتاق اليك '),
(6, 'سيكون ذلك رائعا لرؤيتك مرة اخرى '),
(7, 'ساكون سعيدا لرؤيتك مرة اخرى '),
(8, 'مشتاق لك '),
(9, 'بشتاق لك '),
(10, 'ان شاء الله اشوفك مره ثانيه ');

-- --------------------------------------------------------

--
-- Table structure for table `userwantstotalk`
--

CREATE TABLE `userwantstotalk` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userwantstotalk`
--

INSERT INTO `userwantstotalk` (`id`, `phrase`) VALUES
(1, 'لنتحدث '),
(2, 'هل نستطيع التحدث '),
(3, 'هل يمكنني البدء في التحدث '),
(4, 'ايمكننا ان تحدث '),
(5, 'دعنا نناقش '),
(6, 'اريد الكلام فقط '),
(7, 'هل استطيع ان اتكلم '),
(8, 'اريد ان اتكلم معك '),
(9, 'اريد ان اتحدث اليك '),
(10, 'احتاج لان اتحدث اليك '),
(11, 'احتاج الى التحدث معك '),
(12, 'دعنا نناقش شيئا '),
(13, 'دعنا نتحدث ');

-- --------------------------------------------------------

--
-- Table structure for table `userwhatdoyouknowaboutkhwarizmi`
--

CREATE TABLE `userwhatdoyouknowaboutkhwarizmi` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userwhatdoyouknowaboutkhwarizmi`
--

INSERT INTO `userwhatdoyouknowaboutkhwarizmi` (`id`, `phrase`) VALUES
(1, 'ماذا تعرف عن الخوارزمي '),
(2, 'شو تعرف عن الخوارزمي '),
(3, 'من الخوارزمي '),
(4, 'مين الخوارزمي '),
(5, 'من هو الخوارزمي '),
(6, 'مينو الخوارزمي '),
(7, 'الخوارزمي');

-- --------------------------------------------------------

--
-- Table structure for table `userwillbeback`
--

CREATE TABLE `userwillbeback` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userwillbeback`
--

INSERT INTO `userwillbeback` (`id`, `phrase`) VALUES
(1, 'ساعود لاحقا '),
(2, 'ساعود في 5 دقائق '),
(3, 'سوف ارجع بعد بضع دقائق '),
(4, 'ساعود اليك في لحظة '),
(5, 'اعدك بالعودة '),
(6, 'برجع لك '),
(7, 'راجع لك ');

-- --------------------------------------------------------

--
-- Table structure for table `userzayed`
--

CREATE TABLE `userzayed` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userzayed`
--

INSERT INTO `userzayed` (`id`, `phrase`) VALUES
(1, 'من مؤسس دولة الامارات '),
(2, 'من هو الشيخ زايد '),
(3, 'أين ولد الشيخ زايد رحمه الله '),
(4, 'مؤسس دولة الامارات '),
(5, 'الشيخ زايد رحمه الله '),
(6, 'الشيخ زايد ');

-- --------------------------------------------------------

--
-- Table structure for table `userzayedachiv`
--

CREATE TABLE `userzayedachiv` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userzayedachiv`
--

INSERT INTO `userzayedachiv` (`id`, `phrase`) VALUES
(1, 'من أبرز أعمال الشيخ زايد '),
(2, 'ما هي انجازات الشيخ زايد '),
(3, 'شو هي انجازات الشيخ زايد '),
(4, 'ماذا قدم الشيخ زايد لدولة الامارات '),
(5, 'انجازات الشيخ زايد '),
(6, 'ابرز ما قدم الشيخ زايد لدولة الامارات '),
(7, 'اعمال الشيخ زايد '),
(8, 'انجازات الشيخ زايد');

-- --------------------------------------------------------

--
-- Table structure for table `usredidyouhearme`
--

CREATE TABLE `usredidyouhearme` (
  `id` int(11) NOT NULL,
  `phrase` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `usredidyouhearme`
--

INSERT INTO `usredidyouhearme` (`id`, `phrase`) VALUES
(1, 'هل تسمعني '),
(2, 'سامعني '),
(3, 'سامع انت '),
(4, 'هل تسمع '),
(5, 'سامع '),
(6, 'اطرش انت '),
(7, 'ما تسمع ');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `agentacquaintance`
--
ALTER TABLE `agentacquaintance`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentage`
--
ALTER TABLE `agentage`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentanswermyquestion`
--
ALTER TABLE `agentanswermyquestion`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentboring`
--
ALTER TABLE `agentboring`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentcanyouhelp`
--
ALTER TABLE `agentcanyouhelp`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentclever`
--
ALTER TABLE `agentclever`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentgood`
--
ALTER TABLE `agentgood`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agenthappy`
--
ALTER TABLE `agenthappy`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agenthobby`
--
ALTER TABLE `agenthobby`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentmyfriend`
--
ALTER TABLE `agentmyfriend`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentorigin`
--
ALTER TABLE `agentorigin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentready`
--
ALTER TABLE `agentready`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agenttalktome`
--
ALTER TABLE `agenttalktome`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `agentthere`
--
ALTER TABLE `agentthere`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `appraisalbad`
--
ALTER TABLE `appraisalbad`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `appraisalgood`
--
ALTER TABLE `appraisalgood`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `appraisalnoproblem`
--
ALTER TABLE `appraisalnoproblem`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `appraisalthankyou`
--
ALTER TABLE `appraisalthankyou`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `appraisalwelldone`
--
ALTER TABLE `appraisalwelldone`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `contributions`
--
ALTER TABLE `contributions`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dialogholdon`
--
ALTER TABLE `dialogholdon`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dialogidonotcare`
--
ALTER TABLE `dialogidonotcare`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dialogsorry`
--
ALTER TABLE `dialogsorry`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dialogwhatdoyoumean`
--
ALTER TABLE `dialogwhatdoyoumean`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dialogwrong`
--
ALTER TABLE `dialogwrong`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `greetingsbye`
--
ALTER TABLE `greetingsbye`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `greetingsgoodevening`
--
ALTER TABLE `greetingsgoodevening`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `greetingsgoodmorning`
--
ALTER TABLE `greetingsgoodmorning`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `greetingsgoodnight`
--
ALTER TABLE `greetingsgoodnight`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `greetingshello`
--
ALTER TABLE `greetingshello`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `greetingshowareyou`
--
ALTER TABLE `greetingshowareyou`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `greetingsniceto`
--
ALTER TABLE `greetingsniceto`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `salam`
--
ALTER TABLE `salam`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userback`
--
ALTER TABLE `userback`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userbored`
--
ALTER TABLE `userbored`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userbrqaa`
--
ALTER TABLE `userbrqaa`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usercallingrobot`
--
ALTER TABLE `usercallingrobot`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usercanyouseeme`
--
ALTER TABLE `usercanyouseeme`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usercapital`
--
ALTER TABLE `usercapital`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userculture`
--
ALTER TABLE `userculture`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userdance`
--
ALTER TABLE `userdance`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userdoyouknowme`
--
ALTER TABLE `userdoyouknowme`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userexcited`
--
ALTER TABLE `userexcited`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userflag`
--
ALTER TABLE `userflag`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userfood`
--
ALTER TABLE `userfood`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usergames`
--
ALTER TABLE `usergames`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usergeography`
--
ALTER TABLE `usergeography`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usergood`
--
ALTER TABLE `usergood`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userhappy`
--
ALTER TABLE `userhappy`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userhasbirthday`
--
ALTER TABLE `userhasbirthday`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userhere`
--
ALTER TABLE `userhere`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userhighestbuilding`
--
ALTER TABLE `userhighestbuilding`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userjoking`
--
ALTER TABLE `userjoking`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userlanguage`
--
ALTER TABLE `userlanguage`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usermath`
--
ALTER TABLE `usermath`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usermenclothes`
--
ALTER TABLE `usermenclothes`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usermodernsites`
--
ALTER TABLE `usermodernsites`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userneedsadvice`
--
ALTER TABLE `userneedsadvice`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usersites`
--
ALTER TABLE `usersites`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usersofia`
--
ALTER TABLE `usersofia`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userspace`
--
ALTER TABLE `userspace`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usertestingagent`
--
ALTER TABLE `usertestingagent`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usertraditionsjobs`
--
ALTER TABLE `usertraditionsjobs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userunion`
--
ALTER TABLE `userunion`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userunited`
--
ALTER TABLE `userunited`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userwaits`
--
ALTER TABLE `userwaits`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userwantstoseeagentagain`
--
ALTER TABLE `userwantstoseeagentagain`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userwantstotalk`
--
ALTER TABLE `userwantstotalk`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userwhatdoyouknowaboutkhwarizmi`
--
ALTER TABLE `userwhatdoyouknowaboutkhwarizmi`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userwillbeback`
--
ALTER TABLE `userwillbeback`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userzayed`
--
ALTER TABLE `userzayed`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `userzayedachiv`
--
ALTER TABLE `userzayedachiv`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `usredidyouhearme`
--
ALTER TABLE `usredidyouhearme`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `agentacquaintance`
--
ALTER TABLE `agentacquaintance`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;

--
-- AUTO_INCREMENT for table `agentage`
--
ALTER TABLE `agentage`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT for table `agentanswermyquestion`
--
ALTER TABLE `agentanswermyquestion`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `agentboring`
--
ALTER TABLE `agentboring`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `agentcanyouhelp`
--
ALTER TABLE `agentcanyouhelp`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- AUTO_INCREMENT for table `agentclever`
--
ALTER TABLE `agentclever`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `agentgood`
--
ALTER TABLE `agentgood`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `agenthappy`
--
ALTER TABLE `agenthappy`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `agenthobby`
--
ALTER TABLE `agenthobby`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `agentmyfriend`
--
ALTER TABLE `agentmyfriend`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=48;

--
-- AUTO_INCREMENT for table `agentorigin`
--
ALTER TABLE `agentorigin`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `agentready`
--
ALTER TABLE `agentready`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `agenttalktome`
--
ALTER TABLE `agenttalktome`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;

--
-- AUTO_INCREMENT for table `agentthere`
--
ALTER TABLE `agentthere`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `appraisalbad`
--
ALTER TABLE `appraisalbad`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=50;

--
-- AUTO_INCREMENT for table `appraisalgood`
--
ALTER TABLE `appraisalgood`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=96;

--
-- AUTO_INCREMENT for table `appraisalnoproblem`
--
ALTER TABLE `appraisalnoproblem`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `appraisalthankyou`
--
ALTER TABLE `appraisalthankyou`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `appraisalwelldone`
--
ALTER TABLE `appraisalwelldone`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `contributions`
--
ALTER TABLE `contributions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=23;

--
-- AUTO_INCREMENT for table `dialogholdon`
--
ALTER TABLE `dialogholdon`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `dialogidonotcare`
--
ALTER TABLE `dialogidonotcare`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `dialogsorry`
--
ALTER TABLE `dialogsorry`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `dialogwhatdoyoumean`
--
ALTER TABLE `dialogwhatdoyoumean`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `dialogwrong`
--
ALTER TABLE `dialogwrong`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `greetingsbye`
--
ALTER TABLE `greetingsbye`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=37;

--
-- AUTO_INCREMENT for table `greetingsgoodevening`
--
ALTER TABLE `greetingsgoodevening`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `greetingsgoodmorning`
--
ALTER TABLE `greetingsgoodmorning`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `greetingsgoodnight`
--
ALTER TABLE `greetingsgoodnight`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `greetingshello`
--
ALTER TABLE `greetingshello`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;

--
-- AUTO_INCREMENT for table `greetingshowareyou`
--
ALTER TABLE `greetingshowareyou`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;

--
-- AUTO_INCREMENT for table `greetingsniceto`
--
ALTER TABLE `greetingsniceto`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT for table `salam`
--
ALTER TABLE `salam`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `userback`
--
ALTER TABLE `userback`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `userbored`
--
ALTER TABLE `userbored`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `userbrqaa`
--
ALTER TABLE `userbrqaa`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `usercallingrobot`
--
ALTER TABLE `usercallingrobot`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `usercanyouseeme`
--
ALTER TABLE `usercanyouseeme`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `usercapital`
--
ALTER TABLE `usercapital`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `userculture`
--
ALTER TABLE `userculture`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `userdance`
--
ALTER TABLE `userdance`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `userdoyouknowme`
--
ALTER TABLE `userdoyouknowme`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `userexcited`
--
ALTER TABLE `userexcited`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `userflag`
--
ALTER TABLE `userflag`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `userfood`
--
ALTER TABLE `userfood`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `usergames`
--
ALTER TABLE `usergames`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `usergeography`
--
ALTER TABLE `usergeography`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `usergood`
--
ALTER TABLE `usergood`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `userhappy`
--
ALTER TABLE `userhappy`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `userhasbirthday`
--
ALTER TABLE `userhasbirthday`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `userhere`
--
ALTER TABLE `userhere`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `userhighestbuilding`
--
ALTER TABLE `userhighestbuilding`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `userjoking`
--
ALTER TABLE `userjoking`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `userlanguage`
--
ALTER TABLE `userlanguage`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `usermath`
--
ALTER TABLE `usermath`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=23;

--
-- AUTO_INCREMENT for table `usermenclothes`
--
ALTER TABLE `usermenclothes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `usermodernsites`
--
ALTER TABLE `usermodernsites`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `userneedsadvice`
--
ALTER TABLE `userneedsadvice`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT for table `usersites`
--
ALTER TABLE `usersites`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `usersofia`
--
ALTER TABLE `usersofia`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `userspace`
--
ALTER TABLE `userspace`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `usertestingagent`
--
ALTER TABLE `usertestingagent`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `usertraditionsjobs`
--
ALTER TABLE `usertraditionsjobs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `userunion`
--
ALTER TABLE `userunion`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `userunited`
--
ALTER TABLE `userunited`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `userwaits`
--
ALTER TABLE `userwaits`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `userwantstoseeagentagain`
--
ALTER TABLE `userwantstoseeagentagain`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `userwantstotalk`
--
ALTER TABLE `userwantstotalk`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `userwhatdoyouknowaboutkhwarizmi`
--
ALTER TABLE `userwhatdoyouknowaboutkhwarizmi`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `userwillbeback`
--
ALTER TABLE `userwillbeback`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `userzayed`
--
ALTER TABLE `userzayed`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `userzayedachiv`
--
ALTER TABLE `userzayedachiv`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `usredidyouhearme`
--
ALTER TABLE `usredidyouhearme`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
