هل تَعْلَمْ أنَّ الشَيْخَ زايد رَحِمَهُ اللهْ, هو مَنْ وَحَّدَ الدَّولَة, بالتعاون مع الشَيّْخ راشد آل مكتوم رَحِمَهُ االلهْ
قال رسول الله صلى الله عليه و سَلَّمْ: إنما بُعِثْتُ لأُتَمِّمَ مَكَارِمَ الأخلاقِ
هل تعلم أَنَّ جامِعَةُ الإماراتِ العَرَبِيَةِ المُتَحِدَة, مِنْ ضِمْنِ أَفْضَلِ ثَلاثُ مِئَةِ وَخَمسينَ جامِعَة, على مستوى العَالَمْ
هَلْ تَعْلَمُ أَنَّ النِّظَام الشَّمْسِيّ , يُكمل دَوْرَة وَاحِدَة حَوْلَ مَرْكَزِ الْمَجَرَّة , كُلّ 230 مِلْيُونَ سَنَةَ تَقْرَّيبَاً .
كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّم: أَحْسَنُ النَّاسِ وَجْهًا وَأَحْسَنُهُ خُلْقًا, لَيْسَ بِالطَّوِيلِ الْبَائِنِ, وَلَا بِالْقَصِيرْ
هَلْ تَعْلَمُ أَنَّ مِنَ الصَّعْبِ تَحْدِيدُ الْوَقْتِ فِي القُطب الشَّمَالِيّ والجَنوبِي, وَذَلِكَ بِسَبَبِ تَقارُب خُطُوطِ الطُّولِ فِيها .
مِنْ أَقْوَالِ الشَّيْخ مُحَمَّدُ بْنُ رَاشِد آل مَكْتُوم : , الْمُسْتَحِيلْ، كَلِمَة, يَسْتَخْدِمُهَا الْبَعْض لِوَضْع سَقْف لِأَحْلامِهِم. .
35 بالمئة مِن مَبِيعَات شَرِكَةِ أَمَازُون, تَعُود لإستخدامها الذَّكَاء الاِصْطِناعِي .
أَسْرَعْ وَسِيلَة لِتَكُونَ سَعِيداً , هِيَ أَنْ تَغْرِسَ السَّعَادَةَ فِي نُفُوسِ النَّاسْ . مِنْ أَقْوَالِ الشَّيْخْ مُحَمَّدُ بْنُ رَاشِد .
الذَّكَاء الاِصْطِناعِي هُوَ مُحَاكَات الدِّمَاغ الْبَشَرِيّ, فِي الْقِيَامِ بِبَعْضِ وَظَائِفِه المُعَقَّدَة .
