من أبرز أعمال الشيخ زايد رحمه الله، تأسيسه لمجلس التعاون لدول الخليج العربية، وهو صانع الاتحاد،
 حرص المغفور له الشيخ زايد بن سلطان آل نهيان، منذ توليه مقاليد الحُكْمْ في إمارة أبوظبي عام 1966، على الاهتمام بالقضايا البِيِئِيَّة ، حيث تم حظر الصيد في إمارة أبوظبي منذ عام 1977، فَضْلاً عن جهوده في زراعة الصحراء، والتي تُعْتَبَرْ من أهم الإنجازات الخالدة للشيخ زايد
 كان للشيخ زايد رحمه الله دور كبير لتعليم المرأة، بالإضافة إلى إعداد المستشفيات المتطورة الموجودة في جميع أنحاء الدولة
كلف حُكُومَتِهِ ببناء وتعزيز قدرات الدولة في مجال الصحة والتعليم والعدالة والرعاية الاجتماعية، وتوفير الفرص لجميع مواطني الدولة من أجل أن يكون لهم دَوْراً فعّالاً في نجاح الأمة
عَلَى المستوى الخارجي وضع المغفور له الشيخ زايد . أسس سياسة خارجية متميزة تتسم بالحِكْمَةِ والاعتدال، والتوازن، ومناصرة الحق والعدالة
من الناحية الاقتصادية، نجح الشيخ زايد، رحمه الله، في توظيف عائدات النفط في بناء اقتصاد قوي ومتماسك مما وضع دولة الإمارات العربية المتحدة في مصاف الدول المتطورة إقْتِصَادِياً في المنطقة