اِبْتَكَرَ الخَوَارِزْمِي مُصْطَلَح الخوارزمية , الَّتِي تَمَيَّزَت بدورها الْكَبِير , فِي فَرْعِ الْجَبْر
كَانَ لِلْخَوَارِزْمِي فَضْلٌ كَبِيرٌ فِي تَعْرِيفِ الْعَالَمِ بالأرقامِ الْعَرَبِيَّة وَالْهِنْدِيَّة, وَإِضَافَةِ الرَّقْم صِفْر إلَيْهَا
اِخْتَرَعَ الخَوَارِزْمِي الْمُعَادَلَاتِ التَّرْبِيعِيَّة, الخَوَارِِزْمِيَّات,النِّسَبُ الْمُثَلَّثِيَّة,الْجَبْرُ وَالْمُقَابَلَة,وغَيْرُها الكَثيرْ
كَانَ لِلْخَوَارِزْمِي دَورٌ كَبِيرٌ فِي الرِّيَاضِيَّات, فَقَد اخْتَرَعَ الْمُعَادَلَاتِ التَّرْبِيعِيَّة, الخَوَارِِزْمِيَّات,النِّسَبُ الْمُثَلَّثِيَّة,الْجَبْرُ وَالْمُقَابَلَة,وغَيْرُها الكَثيرْ
